import React from 'react';
import './Lash.css';

import lash from '../../../img/lash.jpg'
import lash2 from '../../../img/lash2.jpg'
import lash3 from '../../../img/lash3.jpg'
import brovist from '../../../img/brovist.jpg'

function Lash() {
  return (
    <div className="Lash">
        <div>
        <div className='Flax'>
           <h1 className='flax_h1'>FlaxLashes</h1>
       </div>
       <div className='flax_main'>
           <div className='flax_photo'>
                <img src={lash} className='flax_main_img'/>
           </div>
           <div className='flax_tiitle'>
                <h3 className='flax_h3'>Молекулярное восстановление ресниц <br/><br/>
                                Составы FlaxLashes - это лучшее, что Вы можете выбрать для своих клиентов! 
                ✨После процедуры реснички выглядят очень эффектно и выразительно, это достойная альтернатива наращиванию ресниц 
                ✨Молекулярное восстановление ресниц FlaxLashes мгновенное преображение - ресницы приобретают визуальный эффект, изящный изгиб с насыщенным цветом, объёмом, плотностью и с блеском по всей длине!  </h3>
                <p className='flax_p'>В состав набора входит все необходимое на 35-40 и более процедур: <br/>
                    - Силиконовые валики " S ", " M ", " M1 ", " M2 ", " L " (по 1 паре каждого размера) <br/>
                    - Состав № 1 «FlaxSculpt» <br/>
                    - Состав № 2 «FlaxFix» <br/>
                    - Состав № 3 «FlaxPower» <br/>
                    - Клей для ламинирования <br/>
                    - Мусс для очищения ресниц <br/>
                    - Праймер для ресниц <br/>
                    - Аппликатор для ресниц </p>
           </div>
            

       </div>
       <div className='Lash_history_work'>
            <p className='Lash_history_p_work'>⭐️ Коллагеновый пептид, входящий в 3 состав "FlaxPower" - способствует «склеиванию» чешуек ресницы за счет образования микроскопической пленки по всей поверхности. Пленка служит барьером от воздействия внешних негативных факторов (ультрафиолетовых солнечных лучей, пыли). Вследствие обволакивания поверхности пленкой они приобретают блеск, густоту и гладкость. <br/>

                ⭐️ Благодаря тому, что в наших составах присутствует коллагеновый пептид, мы с уверенностью сообщаем, что препараты, используемые для концентрирования коллагена в ресницах, отличаются относительной безопасностью, так как не содержат аммиачных растворов, водорода, различных добавок и искусственных веществ.</p>
                </div>
        <div className='flax_prise'>
                        <h4 className='flax_prise_h4'>Обучение онлайн  5000₽ <br/> обучение в салоне красоты с тренером 7000₽  и сертификат от лицензированной академии Flaxtap </h4>
       </div>
       
        </div>




    <div>
        <div className='Lash'>
           <h1 className='flax_h1'>Ламинирование ресницы</h1>
       </div>
       <div className='flax_main'>
           <div className='flax_photo'>
                <img src={brovist} className='flax_main_img'/>
           </div>
           <div className='flax_tiitle'>
                <h3 className='flax_h3'>Провожу обучение наращиванию ресниц <br/>
                    Обучение с нуля, индивидуальное.<br/>
                    Оплата в первый день обучения в размере 5000₽ <br/>
                    Делюсь всеми своими знаниями и опытом <br/>
                    Ставлю руку,рассказываю о всех ошибках<br/>
                    Кол-во мест ограниченно.<br/>
                    Обучила более 100 учениц и некоторые открыли студии .<br/>
                    Проводиться обучение будет в салоне красоты на островского 22 Sisters B.K. </h3>
                                   
           </div>
            

       </div>
       <div className='Lash_history_work'>
            <p className='Lash_history_p_work'> Программа курса "От классики до 2d" <br/><br/>
                    Продолжительность 3 дня<br/>
                    🌸ТЕОРИЯ <br/>
                    Темы 1-го дня: <br/>
                    1) необходимые материалы и оборудование; <br/>
                    2) стерилизация инструментов; <br/>
                    3) обработка ресниц перед наращиванием; <br/>
                    4) классическое наращивание; <br/>
                    5) основы моделирования (построение схем базовых эффектов наращивания: натуральный, лисий, кукольный, беличий); <br/>
                    6) уход за ресницами; <br/>
                    7) снятие ресниц. <br/>
                    8) помощь материалов по закупочной цене со скидкой мастера<br/>


                    Темы 2-го по 3 день: <br/>
                    1) Выбор пинцета для объемного наращивания; <br/>
                    2) Способы формирования пучков (ручной, ленточный); <br/>
                    3) Варианты использования приставного способа объёмного наращивания.<br/>
                    4) Типы глаз-разбор; Работа с сложными глазами, делюсь лайфхаками. <br/>
                    🌸ПРАКТИКА <br/>
                    Зачёт - отработка на манекене. <br/>
                    Зачёт - сформировать определённое количество пучков (на усмотрение преподавателя);<br/>
                    Экзамен: отработка на 3 моделей 3 дня  . <br/>
                    СТОИМОСТЬ - 7000 рублей, вместо 10 000₽<br/>
                    Выдаётся именной сертификат <br/>


                    ✅ Программа курса "от классики до мастера"  Всё включено <br/>
                    Продолжительность 10 дней. <br/>
                    🌸ТЕОРИЯ: <br/>
                    Темы 1-го дня: <br/>
                    1) необходимые материалы и оборудование; <br/>
                    2) стерилизация инструментов; <br/>
                    3) обработка ресниц перед наращиванием; <br/>
                    4) классическое наращивание; <br/>
                    5) основы моделирования (построение схем базовых эффектов наращивания. <br/>
                    6) уход за ресницами; <br/>
                    7) снятие ресниц. <br/>
                    Темы 2-го дня: <br/>
                    1) Выбор пинцета для объёмного наращивания; <br/>
                    2) Способы формирования пучков (ручной, ленточный); <br/>
                    3) Программы для обработки фотографий;<br/>
                    4) Продвижение в соц.сетях; <br/>
                    5) Настройка контекстной и таргетированной рекламы. <br/>
                    6) Креативное наращивание ресницы (Эффект Ким Кардашьян-Лучики; Мокрый эффект; цветное наращивание,  омбре, азиатские глаза)<br/>
                    7) Типы глаз-разбор; Работа с сложными глазами, делюсь лайфхаками.<br/>
                    🌸ПРАКТИКА: <br/>
                    1-ый по 10 день: <br/>
                    Зачёт - сформировать определённое количество пучков (на усмотрение преподавателя) и отработка на маникене и на  модели <br/>
                    Экзамен: отработка на 10 модели. </p>
            </div>
        <div className='flax_prise'>
                        <h4 className='flax_prise_h4'>СТОИМОСТЬ - 20.000₽
                Выдаются  2 сертификата <br/>
                Сертификат "Ламинирование ресниц "  и "Наращивание ресницы "</h4>
       </div>
       <div className='Skin_image'>
            <img src={lash2} className="lash_image_img" />
           <img src={lash3} className="lash_image_img" />
       </div>
     </div>
        
    </div>
  );
}

export default Lash;