
import React from 'react';
import './Flaxlift.css';

import flexlift from '../../../img/flexlift.jpg'



function Flaxlift() {
  return (
    <div className="Flaxlift">
         <div className="List">
      <h1 className='h1'>FlaxLift</h1>
      <div className='list_main'>
        <div className='list_photo'>
            <img className='list_photo_img' src={flexlift} />
        </div>
        <div className='list_tittle'>
          <h3 className='list_tittle_h3'>
          Что такое flaxlift? <br/>
            Это процедура, которая выполняется без использования уколов. За основу взяты корейские разработки и доработаны нашими российскими технологами! 
            Процедура, которая улучшает тургор кожи, качество эпидермиса. 
          </h3>
          <p className='list_tittle_p'>
          Как это работает? <br/>
 
            С возрастом коллагена становится все меньше и кожа увядает. И все это связано с тем, что проникновение кислорода в ткани уменьшается. 
            Принцип действия схож с карбокситерапией. Дефицит кислорода устраняется, путем пассивного газообмена между поверхностью кожи и диоксидом углерода. 
              
            На кожу наносится гель с уникальным составом и накладывается маска, в состав которой входят фруктовые кислоты. В результате реакции можно услышать характерное шипение. 
            При взаимодействии щелочи и кислоты, на поверхности кожи выделяется углекислый газ. 
              
            В ответ в коже идёт усиленная выработка кислорода. Улучшается приток крови-так организм реагирует на нехватку кислорода. 
              
            В кожу вместе с кислородом доставляются питательные вещества , усиливается лимфоток. 
              
            Как результат коллаген начинает интенсивно вырабатываться, что обеспечивает естественную подтяжку кожи. 
          </p>
        </div>
      </div>
      <div className='list_second'>
          <p className='list_second_p'>Сколько сохраняется эффект? <br/>
 
              Чтобы сохранить эффект надолго необходимо пройти курс, который может состоять из 4-10 сеансов. Зависит от исходного состояния кожи и какой образ жизни ведет человек. Делают процедуры не чаще 2-х разов в неделю. 
                
              Рекомендуется при: <br/>
                
              Темных пятнах и мешков под глазами; 
              Признаков фотостарения и возрастных изменений; 
              Дряблости кожи; 
              Гиперпигментированных пятнах; 
              Поверхностно расположенных и глубоких морщин; 
              Следов от ожогов, рубцов и шрамов; 
              Повышенной сухости кожного покрова; 
              Сосудистых изменений, таких как купероз. 
              Акне 
                
              Что в составе геля? <br/>
                
              гидролат сосны - антисептическое действие, антибактериальное, противогрибковое, противоотечное, восстанавливающее. <br/>
                
              пропиленгликоль - удерживает влагу в веществе; <br/>
                
              солодка - улучшает кровоток, укрепляет капилляры, способствует <br/>
              отбеливанию пигментных пятен; 
                
              конский каштан - борется с куперозом, розацеей, отечностью; <br/>
                
              эвкалипт - прекрасный антисептик; <br/>
                
              глицерин - увлажнение, природный блеск, а также проводник всех экстрактов; <br/>
                
              камедь - стабилизатор, вспомогательное вещество; <br/>
                
              витамин В3 - стимулирует синтез коллагена, отбеливает, улучшает эластичность кожи. Регулирует выработку кожного сала. <br/>
                
              кофеин - тонус, тургор кожи, укрепление стенок сосудов; <br/>
                
              камфора - противовоспалительное средство, отбеливает веснушки и пигментные пятна, убирает расширенные поры и тусклый цвет лица! <br/>
              СОСТАВ ПРОПИТКИ ТКАНЕВОЙ МАСКИ - фруктовые кислоты. </p>
      </div>
      <div className='list_prise'>
          <h4 className='list_prise_h4'>✅Сколько стоит? <br/>
 
                            Стоимость онлайн курса 5000, обучение в салоне красоты с тренером 7000₽ (сертификат от лицензированной академии), стоимость набора 5800 на 20 процедур (лицо-шея). <br/>
                              
                            ✅Могу ли я приобрести только сам набор без курса? <br/>
                              
                            Нет, первоначальное приобретение набора идет только с онлайн обучением. <br/>
                              
                            ✅Не успеваю, не смогу присутствовать на онлайн-обучении, что делать? <br/>
                              
                            Можно приобрести в записи и смотреть, когда будет удобно.<br/> 
                              
                            Вся продукция сертифицирована и имеет необходимую документацию! - УЖЕ БОЛЕЕ 1500 отучившихся - Более 70 Лицензированных тренеров</h4>
      </div>
        
    </div>
    </div>
  );
}

export default Flaxlift;